Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=694_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Nuorâičällee virge
sms: Nuõripiizzar veeŠrj

source: Nuorâičällee toimâsaje lii čäällimkode almos toimâttuvvâst sämikulttuurkuávdâš Sajosist.
sms: Nuõripiizzar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozz takai konttrest.

source: Nuorâičällee pargoin lii meridum sämitige pargo-oornig 26 a §:st.
sms: Nuõripiizzar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 26 a §:fâst.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij veeŠrj oudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (asetõs 1727/95).

source: Virge miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev nuorâiaašij já haldâttâstooimâ tubdâm.
sms: VeeŠrj oŠnnstemnallšem håiddmõõžž ooudâsveŠǩǩe ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ nuõriaaŠšši da vaaldšemtuåimmjumuužž tobddmõš.

source: Virgetevdimist lii kuuđâ mánuppaje keččâlemäigi.
sms: VeeŠrjtiuddumuužžâst jääŠǩǩtet kuuđmannu ǩiččlõddâmääiŠj.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2 448,54 – 2 505,49 euŠrred / mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase sehe pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz di tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte toobdâlmlââŠzz.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 2.4.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 2.4.2013 mõõneeŠst čiâss klo 16.00 räjja addrõŠsse Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel haldâttâshovdâ Juha Guttorm, puh..
sms: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst
